brew "ruby-build"
brew "docker-compose"
brew "postgresql" 
brew "redis" 
brew "rbenv" 
brew "node" 
brew "sqlite"
brew "mas"
brew "pinentry-mac"
brew "zsh"
brew "antigen"

cask "iterm2-beta"
cask "spotify"
cask "paw"
cask "visual-studio-code"
cask "vlc"
cask "istat-menus"
cask "chromedriver"
cask "keybase"
cask "bartender"
cask "docker"
cask "google-chrome"
cask "font-source-sans-pro"
cask "the-unarchiver"
cask "1password"
cask "1password-cli"
cask "roawnj-gitx"
cask "kindle"
cask "gpg-suite-no-mail"