tap 'caskroom/cask'

brew 'ruby-build'
brew 'rbenv'
brew 'tfenv'
brew 'postgresql'
brew 'wget'
brew 'redis'
brew 'elixir'
brew 'git'

cask 'atom'
cask 'google-chrome'
cask 'slack'
cask 'spotify'
cask 'iterm2'
cask 'postico'
cask 'paw'
cask 'istat-menus'
cask 'bartender'
cask 'docker'
cask 'gpgtools'
cask 'karabiner-elements'
cask 'microsoft-office'
cask 'the-unarchiver'
